<?php
/*   __________________________________________________
    |  Criado por Inove iGaming                        |
    |                                                  |
    |  Ficamos felizes em saber que você está usando   |
    |  a nossa plataforma.                             |
    |                                                  |
    |  Inove iGaming – Tecnologia que impulsiona       |
    |  o seu negócio.                                  |
    |__________________________________________________|
*/
 namespace ONQ8_\KBfhX; use c4qSZ\BFJCb\L9rYZ\OT3Nk; class G_L0F extends oT3NK { protected $MDL2T = array("\x6c\165\x63\x6b\171\137\142\157\170\137\x69\x64", "\x70\162\x69\x7a\145\x5f\x74\171\160\145", "\x6d\151\x6e\x5f\141\x6d\157\x75\156\164", "\x6d\141\x78\137\141\x6d\157\165\156\164", "\x6d\151\156\x5f\x73\160\151\156\163", "\x6d\141\x78\137\163\160\151\156\x73", "\x63\x68\141\x6e\x63\145\137\160\145\x72\143\145\156\x74\141\147\145", "\151\163\137\x61\143\x74\151\x76\x65"); protected $Ts_ma = array("\x6c\165\143\x6b\x79\137\x62\157\170\x5f\x69\144" => "\x69\x6e\164\x65\x67\145\162", "\x6d\151\x6e\137\141\x6d\157\x75\156\x74" => "\144\145\x63\x69\x6d\x61\x6c\72\x32", "\155\141\170\x5f\141\x6d\x6f\165\x6e\x74" => "\144\x65\143\x69\155\141\154\72\62", "\155\151\156\x5f\x73\x70\x69\x6e\163" => "\151\x6e\164\145\147\x65\162", "\x6d\141\170\x5f\x73\x70\x69\156\163" => "\x69\156\x74\x65\147\145\x72", "\143\x68\x61\x6e\x63\x65\x5f\160\x65\162\143\x65\156\x74\x61\x67\x65" => "\x64\145\x63\x69\155\x61\154\72\x32", "\x69\163\x5f\x61\x63\x74\151\166\145" => "\x62\157\157\x6c\145\141\x6e"); protected $attributes = array("\x69\163\x5f\x61\143\x74\x69\166\145" => true); public function nT_iH() { return $this->peO_F(KOLLD::class); } }
