<?php
/*   __________________________________________________
    |  Criado por Inove iGaming                        |
    |                                                  |
    |  Ficamos felizes em saber que você está usando   |
    |  a nossa plataforma.                             |
    |                                                  |
    |  Inove iGaming – Tecnologia que impulsiona       |
    |  o seu negócio.                                  |
    |__________________________________________________|
*/
 namespace Onq8_\KBFHx; use C4qsz\bfjCb\l9rYz\G_HkT\jopsq; use C4qSZ\bfJcb\l9ryz\Ot3nK; class AQ9WE extends ot3Nk { use JOPsq; protected $CzJ2S = "\x73\157\143\x69\x61\x6c\x5f\154\151\156\153\163"; protected $MDL2T = array("\151\x6e\x73\x74\141\147\x72\x61\x6d", "\146\141\143\x65\142\157\157\153", "\164\145\x6c\x65\x67\x72\x61\155", "\x77\150\141\164\x73\141\x70\x70", "\163\x68\x6f\167\137\x69\x6e\163\x74\x61\x67\x72\x61\x6d", "\x73\150\x6f\x77\x5f\146\x61\x63\x65\142\x6f\157\153", "\x73\x68\x6f\x77\137\x74\145\x6c\145\x67\162\141\155", "\163\x68\x6f\167\137\x77\150\x61\164\163\x61\160\160"); protected $Ts_ma = array("\165\160\144\141\x74\x65\x64\x5f\x61\x74" => "\x64\x61\164\145\164\x69\x6d\x65", "\x63\x72\145\141\x74\145\x64\x5f\x61\164" => "\144\x61\164\x65\164\151\x6d\145", "\x73\150\157\x77\x5f\x69\x6e\x73\164\x61\147\162\141\155" => "\x62\x6f\157\154\145\141\x6e", "\x73\150\157\167\x5f\x66\141\x63\x65\142\x6f\157\x6b" => "\x62\157\157\x6c\x65\x61\156", "\x73\150\157\167\x5f\x74\x65\x6c\145\x67\x72\x61\155" => "\x62\x6f\157\154\145\x61\156", "\x73\150\x6f\x77\x5f\x77\150\141\x74\163\x61\x70\160" => "\x62\157\157\154\145\141\x6e"); }
